IDEA StatiCa Open Model
OpenElementId Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the OpenElementId class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenElementId()
Public Sub New
public:
OpenElementId()
See Also
Reference
OpenElementId Class
IdeaRS.OpenModel Namespace